Repository: Infomaniak/desktop-kDrive
Catalog: src/gui4/windows/kDrive client/kDrive client/Strings/*/Resources.resw
Source language: en_us
Languages: da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se

# syncedFromComputer
source: Synced from your computer
da_dk: Synkroniseret fra din computer
de_de: Von Ihrem Computer synchronisiert
el_gr: Συγχρονισμένο από τον υπολογιστή σας
es_es: Sincronizado desde su ordenador
fi_fi: Synkronoitu tietokoneeltasi
fr_fr: Synchronisé à partir de votre ordinateur
it_it: Sincronizzato dal tuo computer
nb_no: Synkronisert fra datamaskinen din
nl_nl: Gesynchroniseerd vanuit uw computer
pl_pl: Zsynchronizowano z Twojego komputera
pt_pt: Sincronizado a partir do seu computador
sv_se: Synkroniserat från din dator

source: Synced from kDrive web
da_dk: Synkroniseret fra kDrive web
de_de: Von kDrive Web synchronisiert
el_gr: Συγχρονισμένο από το kDrive web
es_es: Sincronizado desde kDrive web
fi_fi: Synkronoitu kDrive-verkkopalvelusta
fr_fr: Synchronisé depuis kDrive web
it_it: Sincronizzato da kDrive web
nb_no: Synkronisert fra kDrive web
nl_nl: Gesynchroniseerd vanuit kDrive web
pl_pl: Zsynchronizowano z kDrive web
pt_pt: Sincronizado a partir do kDrive web
sv_se: Synkroniserat från kDrive web

# synchroInProgress
source: your files are syncing
da_dk: dine filer synkroniseres
de_de: Ihre Dateien werden synchronisiert
el_gr: τα αρχεία σας συγχρονίζονται
es_es: sus archivos se están sincronizando
fi_fi: tiedostosi synkronoidaan
fr_fr: vos fichiers se synchronisent
it_it: i tuoi file sono in sincronizzazione
nb_no: filene dine synkroniseres
nl_nl: uw bestanden worden gesynchroniseerd
pl_pl: Twoje pliki są synchronizowane
pt_pt: os seus ficheiros estão a sincronizar
sv_se: dina filer synkroniseras

# synchroPaused
source: sync is paused
da_dk: synkronisering er sat på pause
de_de: Synchronisierung ist pausiert
el_gr: ο συγχρονισμός είναι σε παύση
es_es: la sincronización está en pausa
fi_fi: synkronointi on keskeytetty
fr_fr: la synchronisation est en pause
it_it: la sincronizzazione è sospesa
nb_no: synkronisering er pauset
nl_nl: synchronisatie is gepauzeerd
pl_pl: synchronizacja jest wstrzymana
pt_pt: a sincronização está pausada
sv_se: synkroniseringen är pausad

# synchroStatusInProgressDescription
source: Your recent files are being updated.
da_dk: Dine seneste filer opdateres.
de_de: Ihre aktuellen Dateien werden aktualisiert.
el_gr: Τα πρόσφατα αρχεία σας ενημερώνονται.
es_es: Sus archivos recientes se están actualizando.
fi_fi: Viimeisimmät tiedostosi päivitetään.
fr_fr: Vos fichiers récents sont en train d’être mis à jour.
it_it: I tuoi file recenti sono in fase di aggiornamento.
nb_no: De siste filene dine oppdateres.
nl_nl: Uw recente bestanden worden bijgewerkt.
pl_pl: Twoje ostatnie pliki są aktualizowane.
pt_pt: Os seus ficheiros recentes estão a ser atualizados.
sv_se: Dina senaste filer uppdateras.

# synchroStatusInProgressTitle
source: Sync in progress
da_dk: Synkronisering i gang
de_de: Synchronisierung läuft
el_gr: Συγχρονισμός σε εξέλιξη
es_es: Sincronización en curso
fi_fi: Synkronointi käynnissä
fr_fr: Synchronisation en cours
it_it: Sincronizzazione in corso
nb_no: Synkronisering pågår
nl_nl: Synchronisatie bezig
pl_pl: Synchronizacja w toku
pt_pt: Sincronização em curso
sv_se: Synkronisering pågår

# synchroStatusOfflineDescription
source: Your files are copied to your computer. You can open them at any time, even without internet.
da_dk: Dine lokale filer er stadig tilgængelige. Synkronisering genoptages automatisk, når du er forbundet igen.
de_de: Ihre Dateien werden auf Ihren Computer kopiert. Sie können sie jederzeit öffnen, auch ohne Internet.
el_gr: Τα τοπικά αρχεία σας παραμένουν προσβάσιμα. Ο συγχρονισμός θα συνεχιστεί αυτόματα μόλις συνδεθείτε ξανά.
es_es: Sus archivos se copian en su ordenador. Puede abrirlos en cualquier momento, incluso sin Internet.
fi_fi: Paikalliset tiedostosi ovat edelleen käytettävissä. Synkronointi jatkuu automaattisesti, kun yhteys on palautettu.
fr_fr: Vos fichiers sont copiés sur votre ordinateur. Vous pouvez les ouvrir à tout moment, même sans internet.
it_it: I tuoi file vengono copiati sul tuo computer. Puoi aprirli in qualsiasi momento, anche senza internet.
nb_no: De lokale filene dine er fortsatt tilgjengelige. Synkroniseringen gjenopptas automatisk når du er tilkoblet igjen.
nl_nl: Uw lokale bestanden blijven toegankelijk. De synchronisatie wordt automatisch hervat zodra u opnieuw verbinding heeft.
pl_pl: Twoje pliki lokalne pozostają dostępne. Synchronizacja zostanie automatycznie wznowiona po ponownym połączeniu.
pt_pt: Os seus ficheiros locais permanecem acessíveis. A sincronização será retomada automaticamente quando estiver reconectado.
sv_se: Dina lokala filer är fortfarande tillgängliga. Synkroniseringen återuptas automatiskt när du ansluts igen.

# synchroStatusOfflineTitle
source: Offline
el_gr: Εκτός σύνδεσης
es_es: Sin conexión
fi_fi: Offline-tila
fr_fr: Hors ligne
nb_no: Frakoblet

# synchroStatusPausedDescription
source: Sync has been temporarily stopped.
da_dk: Synkronisering er midlertidigt stoppet.
de_de: Die Synchronisierung wurde vorübergehend gestoppt.
el_gr: Ο συγχρονισμός έχει σταματήσει προσωρινά.
es_es: La sincronización se ha detenido temporalmente.
fi_fi: Synkronointi on tilapäisesti pysäytetty.
fr_fr: La synchronisation est temporairement arrêtée.
it_it: La sincronizzazione è stata temporaneamente interrotta.
nb_no: Synkronisering er midlertidig stoppet.
nl_nl: De synchronisatie is tijdelijk gestopt.
pl_pl: Synchronizacja została tymczasowo zatrzymana.
pt_pt: A sincronização foi temporariamente parada.
sv_se: Synkroniseringen har tillfälligt stoppats.

# synchroStatusPausedTitle
source: Paused
da_dk: Sat på pause
de_de: Pausiert
el_gr: Παύση ενεργοποιημένη
es_es: Pausa activada
fi_fi: Tauko aktivoitu
fr_fr: Pause activée
it_it: Sospesa
nb_no: Pauset
nl_nl: Gepauzeerd
pl_pl: Wstrzymano
pt_pt: Em pausa
sv_se: Pausad

# synchroStatusUpToDateDescription
source: Your files are accessible and synced.
da_dk: Dine filer er tilgængelige og synkroniserede.
de_de: Ihre Dateien sind zugänglich und synchronisiert.
el_gr: Τα αρχεία σας είναι προσβάσιμα και συγχρονισμένα.
es_es: Sus archivos son accesibles y están sincronizados.
fi_fi: Tiedostosi ovat käytettävissä ja synkronoitu.
fr_fr: Vos fichiers sont accessibles et synchronisés.
it_it: I tuoi file sono accessibili e sincronizzati.
nb_no: Filene dine er tilgjengelige og synkronisert.
nl_nl: Uw bestanden zijn toegankelijk en gesynchroniseerd.
pl_pl: Twoje pliki są dostępne i zsynchronizowane.
pt_pt: Os seus ficheiros estão acessíveis e sincronizados.
sv_se: Dina filer är tillgängliga och synkroniserade.

# synchroStatusUpToDateTitle
source: No activity in progress
da_dk: Ingen aktivitet i gang
de_de: Keine laufenden Aktivitäten
el_gr: Καμία ενεργή δραστηριότητα
es_es: Sin actividad en curso
fi_fi: Ei toimintaa käynnissä
fr_fr: Aucune activité en cours
it_it: Nessuna attività in corso
nb_no: Ingen aktivitet pågår
nl_nl: Geen activiteit bezig
pl_pl: Brak aktywności w toku
pt_pt: Nenhuma atividade em curso
sv_se: Ingen pågående aktivitet

# synchroUpToDate
source: your files are up to date
da_dk: dine filer er opdaterede
de_de: Ihre Dateien sind auf dem neuesten Stand
el_gr: τα αρχεία σας είναι ενημερωμένα
es_es: sus archivos están actualizados
fi_fi: tiedostosi ovat ajan tasalla
fr_fr: vos fichiers sont à jour
it_it: i tuoi file sono aggiornati
nb_no: filene dine er oppdaterte
nl_nl: uw bestanden zijn up-to-date
pl_pl: Twoje pliki są aktualne
pt_pt: os seus ficheiros estão atualizados
sv_se: dina filer är uppdaterade

# synchronizationSettings
source: Sync
da_dk: Synkronisering
de_de: Synchronisierung
el_gr: Συγχρονισμός
es_es: Sincronización
fi_fi: Synkronointi
fr_fr: Synchronisation
it_it: Sincronizzazione
nb_no: Synkronisering
nl_nl: Synchronisatie
pl_pl: Synchronizacja
pt_pt: Sincronização
sv_se: Synkronisering

# systemErrorFileOrDirectoryCorruptedDescription
source: A file or folder in your sync folder appears to be corrupted. Sync has been paused. Please check your files and try again.
da_dk: En fil eller mappe i din synkroniseringsmappe ser ud til at være beskadiget. Synkronisering er sat på pause. Kontrollér venligst dine filer og prøv igen.
de_de: Eine Datei oder ein Ordner in Ihrem Synchronisierungsordner scheint beschädigt zu sein. Die Synchronisierung wurde pausiert. Bitte überprüfen Sie Ihre Dateien und versuchen Sie es erneut.
el_gr: Ένα αρχείο ή φάκελος στον φάκελο συγχρονισμού σας φαίνεται να έχει καταστραφεί. Ο συγχρονισμός διακόπηκε. Ελέγξτε τα αρχεία σας και δοκιμάστε ξανά.
es_es: Un archivo o carpeta en su carpeta de sincronización parece estar dañado. La sincronización ha sido pausada. Verifique sus archivos e inténtelo de nuevo.
fi_fi: Synkronointikansiossasi oleva tiedosto tai kansio näyttää olevan vioittunut. Synkronointi on keskeytetty. Tarkista tiedostosi ja yritä uudelleen.
fr_fr: Un fichier ou un dossier dans votre dossier de synchronisation semble être corrompu. La synchronisation a été interrompue. Veuillez vérifier vos fichiers et réessayer.
it_it: Un file o una cartella nella tua cartella di sincronizzazione sembra essere danneggiato/a. La sincronizzazione è stata sospesa. Verifica i tuoi file e riprova.
nb_no: En fil eller mappe i synkroniseringsmappen din ser ut til å være korrupt. Synkronisering er stoppet midlertidig. Kontroller filene dine og prøv igjen.
nl_nl: Een bestand of map in uw synchronisatiemap lijkt beschadigd te zijn. De synchronisatie is onderbroken. Controleer uw bestanden en probeer het opnieuw.
pl_pl: Plik lub folder w folderze synchronizacji wydaje się być uszkodzony. Synchronizacja została wstrzymana. Sprawdź pliki i spróbuj ponownie.
pt_pt: Um ficheiro ou pasta na sua pasta de sincronização parece estar corrompido. A sincronização foi interrompida. Verifique os seus ficheiros e tente novamente.
sv_se: En fil eller mapp i din synkroniseringsmapp verkar vara skadad. Synkroniseringen har pausats. Kontrollera dina filer och försök igen.

# systemErrorFileOrDirectoryCorruptedTitle
source: Corrupted file detected
da_dk: Beskadiget fil registreret
de_de: Beschädigte Datei erkannt
el_gr: Εντοπίστηκε κατεστραμμένο αρχείο
es_es: Archivo dañado detectado
fi_fi: Vioittunut tiedosto havaittu
fr_fr: Fichier corrompu détecté
it_it: File danneggiato rilevato
nb_no: Korrupt fil oppdaget
nl_nl: Beschadigd bestand gedetecteerd
pl_pl: Wykryto uszkodzony plik
pt_pt: Ficheiro corrompido detetado
sv_se: Skadad fil hittades

# tabTitleActivities
source: Activity
da_dk: Aktivitet
de_de: Aktivität
el_gr: Δραστηριότητα
es_es: Actividad
fi_fi: Toiminta
fr_fr: Activité
it_it: Attività
nb_no: Aktivitet
nl_nl: Activiteit
pl_pl: Aktywność
pt_pt: Atividade
sv_se: Aktivitet

# tabTitleHome
source: Home
da_dk: Hjem
de_de: Startseite
el_gr: Αρχική
es_es: Inicio
fi_fi: Aloitus
fr_fr: Accueil
nb_no: Hjem
nl_nl: Startpagina
pl_pl: Strona główna
pt_pt: Início
sv_se: Hem

# tabTitleStorage
source: Storage
da_dk: Lager
de_de: Speicher
el_gr: Αποθηκευτικός χώρος
es_es: Almacenamiento
fi_fi: Tallennus
fr_fr: Stockage
it_it: Spazio
nb_no: Lagring
nl_nl: Opslag
pl_pl: Pamięć
pt_pt: Armazenamento
sv_se: Lagring

# teachingTipInvalidFolderAdvancedContent
source: The folder must not be the root of a drive and must not contain or be inside an already synced folder.
da_dk: Mappen må ikke være roden af et drev og må ikke indeholde eller være inde i en allerede synkroniseret mappe.
de_de: Der Ordner darf nicht das Stammverzeichnis eines Laufwerks sein und darf keinen bereits synchronisierten Ordner enthalten oder sich darin befinden.
el_gr: Ο φάκελος δεν πρέπει να είναι η ρίζα μιας μονάδας δίσκου και δεν πρέπει να περιέχει ή να βρίσκεται μέσα σε φάκελο που συγχρονίζεται ήδη.
es_es: La carpeta no debe ser la raíz de una unidad y no debe contener ni estar dentro de una carpeta ya sincronizada.
fi_fi: Kansio ei saa olla aseman juuri eikä se saa sisältää tai olla jo synkronoidun kansion sisällä.
fr_fr: Le dossier ne pas doit pas être la racine d’un lecteur et ne pas contenir ni être dans un dossier déjà synchronisé.
it_it: La cartella non deve essere la radice di un’unità e non deve contenere né trovarsi all’interno di una cartella già sincronizzata.
nb_no: Mappen må ikke være roten av en stasjon og må ikke inneholde eller befinne seg inne i en allerede synkronisert mappe.
nl_nl: De map mag niet de root van een schijf zijn en mag geen reeds gesynchroniseerde map bevatten of daarin opgenomen zijn.
pl_pl: Folder nie może być katalogiem głównym dysku i nie może zawierać już zsynchronizowanego folderu ani znajdować się w jego obrębie.
pt_pt: A pasta não pode ser a raiz de uma unidade e não deve conter nem estar dentro de uma pasta já sincronizada.
sv_se: Mappen får inte vara roten till en enhet och får inte innehålla eller befinna sig i en redan synkroniserad mapp.

# teachingTipInvalidFolderContent
source: The folder must be empty, must not be the root of a drive, and must not contain or be inside an already synced folder.
da_dk: Mappen skal være tom, må ikke være roden af et drev, og må ikke indeholde eller være inde i en allerede synkroniseret mappe.
de_de: Der Ordner muss leer sein, darf nicht das Stammverzeichnis eines Laufwerks sein und darf keinen bereits synchronisierten Ordner enthalten oder sich darin befinden.
el_gr: Ο φάκελος πρέπει να είναι κενός, δεν πρέπει να είναι η ρίζα μιας μονάδας δίσκου και δεν πρέπει να περιέχει ή να βρίσκεται μέσα σε φάκελο που συγχρονίζεται ήδη.
es_es: La carpeta debe estar vacía, no debe ser la raíz de una unidad y no debe contener ni estar dentro de una carpeta ya sincronizada.
fi_fi: Kansion on oltava tyhjä, se ei saa olla aseman juuri, eikä se saa sisältää tai olla jo synkronoidun kansion sisällä.
fr_fr: Le dossier doit être vide, ne pas être la racine d’un lecteur et ne pas contenir ni être dans un dossier déjà synchronisé.
it_it: La cartella deve essere vuota, non deve essere la radice di un’unità e non deve contenere né trovarsi all’interno di una cartella già sincronizzata.
nb_no: Mappen må være tom, ikke være roten av en stasjon, og ikke inneholde eller befinne seg inne i en allerede synkronisert mappe.
nl_nl: De map moet leeg zijn, mag niet de root van een schijf zijn en mag geen reeds gesynchroniseerde map bevatten of daarin opgenomen zijn.
pl_pl: Folder musi być pusty, nie może być katalogiem głównym dysku i nie może zawierać już zsynchronizowanego folderu ani znajdować się w jego obrębie.
pt_pt: A pasta deve estar vazia, não pode ser a raiz de uma unidade e não deve conter nem estar dentro de uma pasta já sincronizada.
sv_se: Mappen måste vara tom, får inte vara roten till en enhet och får inte innehålla eller befinna sig i en redan synkroniserad mapp.

# teachingTipInvalidFolderTitle
source: This folder cannot be used
da_dk: Denne mappe kan ikke bruges
de_de: Dieser Ordner kann nicht verwendet werden
el_gr: Αυτός ο φάκελος δεν μπορεί να χρησιμοποιηθεί
es_es: Esta carpeta no se puede usar
fi_fi: Tätä kansiota ei voi käyttää
fr_fr: Ce dossier ne peut pas être utilisé
it_it: Questa cartella non può essere utilizzata
nb_no: Denne mappen kan ikke brukes
nl_nl: Deze map kan niet worden gebruikt
pl_pl: Nie można użyć tego folderu
pt_pt: Esta pasta não pode ser utilizada
sv_se: Den här mappen kan inte användas

# titleConflictIndividualResolution
source: Individual handling
da_dk: Individuel håndtering
de_de: Individuelle Bearbeitung
el_gr: Μεμονωμένος χειρισμός
es_es: Gestión individual
fi_fi: Yksittäinen käsittely
fr_fr: Traitement individuel
it_it: Gestione individuale
nb_no: Individuell behandling
nl_nl: Afzonderlijke verwerking
pl_pl: Obsługa indywidualna
pt_pt: Tratamento individual
sv_se: Individuell hantering

# tooltipExclusionRuleNotifications
source: A notification informs you when a file is excluded by this rule
da_dk: En notifikation informerer dig, når en fil udelukkes af denne regel
de_de: Eine Benachrichtigung informiert Sie, wenn eine Datei durch diese Regel ausgeschlossen wird
el_gr: Μια ειδοποίηση σας ενημερώνει όταν ένα αρχείο εξαιρείται από αυτόν τον κανόνα
es_es: Una notificación le informa cuando un archivo es excluido por esta regla
fi_fi: Ilmoitus kertoo sinulle, kun tiedosto suljetaan pois tällä säännöllä
fr_fr: Une notification vous informe lorsqu’un fichier est exclu par cette règle
it_it: Una notifica ti informa quando un file viene escluso da questa regola
nb_no: Et varsel informerer deg når en fil ekskluderes av denne regelen
nl_nl: Een melding informeert u wanneer een bestand door deze regel wordt uitgesloten
pl_pl: Powiadomienie informuje Cię, gdy plik jest wykluczony przez tę regułę
pt_pt: Uma notificação informa-o quando um ficheiro é excluído por esta regra
sv_se: Ett meddelande informerar dig när en fil exkluderas av den här regeln

# trayIconButtonCloseKDrive.Label
source: Close kDrive
da_dk: Luk kDrive
de_de: kDrive schliessen
el_gr: Κλείσιμο kDrive
es_es: Cerrar kDrive
fi_fi: Sulje kDrive
fr_fr: Fermer kDrive
it_it: Chiudi kDrive
nb_no: Lukk kDrive
nl_nl: kDrive sluiten
pl_pl: Zamknij kDrive
pt_pt: Fechar o kDrive
sv_se: Stäng kDrive

# trayIconButtonOpenKDrive.Label
source: Open kDrive
da_dk: Åbn kDrive
de_de: kDrive öffnen
el_gr: Άνοιγμα kDrive
es_es: Abrir kDrive
fi_fi: Avaa kDrive
fr_fr: Ouvrir kDrive
it_it: Apri kDrive
nb_no: Åpne kDrive
nl_nl: kDrive openen
pl_pl: Otwórz kDrive
pt_pt: Abrir o kDrive
sv_se: Öppna kDrive

# unableToCreateRemoteFolderTeachingTipContent
source: Check that your internet connection is active, that this name is not already in use, and that it does not contain invalid characters.
da_dk: Kontrollér, at din internetforbindelse er aktiv, at dette navn ikke allerede er i brug, og at det ikke indeholder ugyldige tegn.
de_de: Stellen Sie sicher, dass Ihre Internetverbindung aktiv ist, dass dieser Name nicht bereits verwendet wird und dass er keine ungültigen Zeichen enthält.
el_gr: Ελέγξτε ότι η σύνδεσή σας στο διαδίκτυο είναι ενεργή, ότι αυτό το όνομα δεν χρησιμοποιείται ήδη και ότι δεν περιέχει μη έγκυρους χαρακτήρες.
es_es: Verifique que su conexión a Internet esté activa, que este nombre no esté ya en uso y que no contenga caracteres no válidos.
fi_fi: Tarkista, että internet-yhteysi on aktiivinen, että tätä nimeä ei ole jo käytössä ja ettei se sisällä virheellisiä merkkejä.
fr_fr: Vérifiez que votre connexion internet est active, que ce nom n’est pas déjà utilisé et qu’il ne contient pas de caractères invalides.
it_it: Verifica che la tua connessione internet sia attiva, che questo nome non sia già in uso e che non contenga caratteri non validi.
nb_no: Kontroller at internettforbindelsen er aktiv, at dette navnet ikke allerede er i bruk, og at det ikke inneholder ugyldige tegn.
nl_nl: Controleer of uw internetverbinding actief is, of deze naam nog niet in gebruik is en of het geen ongeldige tekens bevat.
pl_pl: Sprawdź, czy Twoje połączenie z Internetem jest aktywne, czy ta nazwa nie jest już używana i czy nie zawiera nieprawidłowych znaków.
pt_pt: Verifique se a sua ligação à Internet está ativa, se este nome ainda não está em uso e se não contém caracteres inválidos.
sv_se: Kontrollera att din internetanslutning är aktiv, att det här namnet inte redan används och att det inte innehåller ogiltiga tecken.

# unableToCreateRemoteFolderTeachingTipTitle
source: Unable to create this folder
da_dk: Kan ikke oprette denne mappe
de_de: Dieser Ordner kann nicht erstellt werden
el_gr: Αδύνατη δημιουργία αυτού του φακέλου
es_es: No se puede crear esta carpeta
fi_fi: Tätä kansiota ei voi luoda
fr_fr: Impossible de créer ce dossier
it_it: Impossibile creare questa cartella
nb_no: Kan ikke opprette denne mappen
nl_nl: Kan deze map niet aanmaken
pl_pl: Nie można utworzyć tego folderu
pt_pt: Não é possível criar esta pasta
sv_se: Det går inte att skapa den här mappen

source: Unauthorized access
da_dk: Uautoriseret adgang
de_de: Nicht autorisierter Zugriff
el_gr: Μη εξουσιοδοτημένη πρόσβαση
es_es: Acceso no autorizado
fi_fi: Luvaton käyttö
fr_fr: Accès non autorisé
it_it: Accesso non autorizzato
nb_no: Uautorisert tilgang
nl_nl: Ongeautoriseerde toegang
pl_pl: Nieautoryzowany dostęp
pt_pt: Acesso não autorizado
sv_se: Obehörig åtkomst

# unavailableContentNoActivityDescription
source: Your files are accessible and synced.
da_dk: Dine filer er tilgængelige og synkroniserede.
de_de: Ihre Dateien sind zugänglich und synchronisiert.
el_gr: Τα αρχεία σας είναι προσβάσιμα και συγχρονισμένα.
es_es: Sus archivos son accesibles y están sincronizados.
fi_fi: Tiedostosi ovat käytettävissä ja synkronoitu.
fr_fr: Vos fichiers sont accessibles et synchronisés.
it_it: I tuoi file sono accessibili e sincronizzati.
nb_no: Filene dine er tilgjengelige og synkronisert.
nl_nl: Uw bestanden zijn toegankelijk en gesynchroniseerd.
pl_pl: Twoje pliki są dostępne i zsynchronizowane.
pt_pt: Os seus ficheiros estão acessíveis e sincronizados.
sv_se: Dina filer är tillgängliga och synkroniserade.

# unavailableContentNoActivityTitle
source: No recent activity
da_dk: Ingen nylig aktivitet
de_de: Keine aktuellen Aktivitäten
el_gr: Καμία πρόσφατη δραστηριότητα
es_es: Sin actividad reciente
fi_fi: Ei viimeaikaista toimintaa
fr_fr: Aucune activité récente
it_it: Nessuna attività recente
nb_no: Ingen nylig aktivitet
nl_nl: Geen recente activiteit
pl_pl: Brak ostatniej aktywności
pt_pt: Sem atividade recente
sv_se: Ingen ny aktivitet

# unexpectedErrorTeachingTipContent
source: Please try again in a few moments. If the problem persists, please contact support.
da_dk: Prøv venligst igen om et øjeblik. Hvis problemet fortsætter, kontakt venligst support.
de_de: Bitte versuchen Sie es in einigen Momenten erneut. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an den Support.
el_gr: Παρακαλούμε δοκιμάστε ξανά σε λίγες στιγμές. Εάν το πρόβλημα παραμένει, παρακαλούμε επικοινωνήστε με την υποστήριξη.
es_es: Vuelva a intentarlo en unos instantes. Si el problema persiste, contacte con el soporte.
fi_fi: Yritä uudelleen hetken kuluttua. Jos ongelma jatkuu, ota yhteyttä tukeen.
fr_fr: Veuillez réessayer dans quelques instants. Si le problème persiste, veuillez contacter le service d’assistance.
it_it: Riprova tra qualche istante. Se il problema persiste, contatta il supporto.
nb_no: Vennligst prøv igjen om noen øyeblikk. Hvis problemet vedvarer, ta kontakt med support.
nl_nl: Probeer het over een paar ogenblikken opnieuw. Als het probleem aanhoudt, neem dan contact op met ondersteuning.
pl_pl: Spróbuj ponownie za kilka chwil. Jeśli problem będzie się powtarzać, skontaktuj się ze wsparciem.
pt_pt: Por favor, tente novamente dentro de alguns instantes. Se o problema persistir, contacte o serviço de assistência.
sv_se: Försök igen om några ögonblick. Om problemet kvarstår, kontakta support.

# unexpectedErrorTeachingTipTitle
source: An unexpected error occurred
da_dk: Der opstod en uventet fejl
de_de: Ein unerwarteter Fehler ist aufgetreten
el_gr: Παρουσιάστηκε μη αναμενόμενο σφάλμα
es_es: Se produjo un error inesperado
fi_fi: Odottamaton virhe tapahtui
fr_fr: Une erreur inattendue s’est produite
it_it: Si è verificato un errore imprevisto
nb_no: Det oppstod en uventet feil
nl_nl: Er is een onverwachte fout opgetreden
pl_pl: Wystąpił nieoczekiwany błąd
pt_pt: Ocorreu um erro inesperado
sv_se: Ett oväntat fel inträffade

source: Until tomorrow
da_dk: Indtil i morgen
de_de: Bis morgen
el_gr: Μέχρι αύριο
es_es: Hasta mañana
fi_fi: Huomiseen saakka
fr_fr: Jusqu’à demain
it_it: Fino a domani
nb_no: Til i morgen
nl_nl: Tot morgen
pl_pl: Do jutra
pt_pt: Até amanhã
sv_se: Till imorgon

# updateAvailable
source: kDrive %@ available
da_dk: kDrive %@ tilgængelig
de_de: kDrive %@ verfügbar
el_gr: kDrive %@ διαθέσιμο
es_es: kDrive %@ disponible
fi_fi: kDrive %@ saatavilla
fr_fr: kDrive %@ disponible
it_it: kDrive %@ disponibile
nb_no: kDrive %@ tilgjengelig
nl_nl: kDrive %@ beschikbaar
pl_pl: kDrive %@ dostępny
pt_pt: kDrive %@ disponível
sv_se: kDrive %@ tillgänglig
